{
  "铈": 3350,
  "具": 2,
  "鳞": 3351,
  "峰": 3,
  "涌": 4,
  "芯": 3352,
  "线": 5,
  "胲": 3353,
  "氍": 3354,
  "瘼": 3355,
  "榜": 6,
  "啡": 3356,
  "膝": 8,
  "嘿": 3358,
  "艽": 3360,
  "摹": 9,
  "其": 10,
  "嘁": 11,
  "桀": 3362,
  "枯": 12,
  "届": 14,
  "稆": 3365,
  "盯": 3366,
  "纾": 6159,
  "铮": 15,
  "困": 5613,
  "会": 3368,
  "勰": 16,
  "捎": 17,
  "或": 6606,
  "差": 3370,
  "呤": 3371,
  "钡": 18,
  "啷": 3373,
  "铄": 3374,
  "流": 3375,
  "焕": 19,
  "邃": 20,
  "蛳": 3376,
  "唱": 5043,
  "恻": 3377,
  "匦": 3378,
  "恺": 3379,
  "偌": 3380,
  "身": 21,
  "它": 3381,
  "惨": 23,
  "逖": 5450,
  "危": 24,
  "銎": 25,
  "画": 26,
  "侪": 27,
  "极": 28,
  "炼": 1158,
  "艴": 5986,
  "拓": 3383,
  "柘": 3385,
  "始": 3386,
  "耽": 3387,
  "跖": 29,
  "熨": 1159,
  "录": 5047,
  "件": 30,
  "吵": 31,
  "眙": 3388,
  "挖": 3389,
  "辑": 32,
  "孤": 4493,
  "香": 35,
  "抠": 7,
  "胞": 3390,
  "妮": 3391,
  "招": 36,
  "貂": 3393,
  "醌": 3357,
  "杪": 3359,
  "钿": 37,
  "为": 3394,
  "赧": 38,
  "毯": 39,
  "瘛": 40,
  "锇": 3395,
  "酿": 3396,
  "惋": 3397,
  "壶": 3398,
  "怅": 5051,
  "腱": 3399,
  "狼": 3400,
  "抡": 3401,
  "涣": 3402,
  "蚤": 5619,
  "巴": 41,
  "跫": 43,
  "藤": 3405,
  "龊": 3408,
  "喇": 3409,
  "骰": 44,
  "懊": 45,
  "乏": 3410,
  "傀": 46,
  "蜀": 47,
  "姚": 50,
  "忍": 51,
  "佘": 13,
  "惠": 52,
  "栋": 6317,
  "周": 53,
  "称": 3412,
  "噘": 1161,
  "佴": 54,
  "觌": 55,
  "苠": 3416,
  "煨": 56,
  "惚": 57,
  "淮": 3417,
  "猿": 58,
  "三": 3949,
  "穷": 3364,
  "攘": 3418,
  "侮": 6242,
  "弁": 3419,
  "窳": 3420,
  "迭": 3421,
  "楚": 59,
  "糌": 3422,
  "篙": 3423,
  "洞": 3424,
  "跟": 578,
  "兴": 3426,
  "统": 3427,
  "炎": 3428,
  "照": 60,
  "搌": 3429,
  "鬟": 3430,
  "硭": 61,
  "匮": 3431,
  "才": 62,
  "犍": 3433,
  "铠": 63,
  "富": 3435,
  "膛": 1165,
  "麂": 64,
  "搭": 3436,
  "苴": 3437,
  "蹈": 65,
  "缪": 3439,
  "狭": 3367,
  "骏": 66,
  "赋": 3441,
  "魍": 68,
  "吻": 69,
  "诟": 3442,
  "否": 3443,
  "岙": 3444,
  "蛔": 3445,
  "泌": 6607,
  "碹": 1166,
  "厢": 3446,
  "锞": 5960,
  "荻": 3952,
  "缧": 5611,
  "筇": 3447,
  "恙": 70,
  "厉": 3369,
  "邶": 3448,
  "浸": 5059,
  "莎": 71,
  "吁": 73,
  "鸟": 3450,
  "泛": 74,
  "劓": 3451,
  "糕": 6171,
  "记": 75,
  "腆": 76,
  "诋": 77,
  "孳": 3453,
  "葩": 78,
  "藓": 79,
  "系": 3454,
  "珂": 80,
  "戗": 81,
  "筝": 3456,
  "嗯": 82,
  "粒": 3457,
  "唼": 3458,
  "哜": 83,
  "吸": 84,
  "时": 86,
  "嗫": 3459,
  "矿": 87,
  "痂": 89,
  "范": 90,
  "迁": 91,
  "泸": 92,
  "咤": 93,
  "珑": 583,
  "也": 94,
  "粉": 95,
  "卒": 96,
  "瓢": 3463,
  "簧": 3464,
  "间": 97,
  "涑": 5626,
  "堂": 98,
  "陛": 99,
  "甲": 101,
  "猴": 3466,
  "高": 102,
  "苒": 3596,
  "士": 103,
  "枷": 104,
  "蛩": 3467,
  "矗": 3468,
  "敢": 5628,
  "忡": 105,
  "钥": 3471,
  "菀": 106,
  "桤": 107,
  "界": 3472,
  "庠": 108,
  "瞩": 109,
  "漪": 3473,
  "辋": 110,
  "轴": 111,
  "铹": 3474,
  "濮": 3475,
  "祟": 112,
  "闽": 3476,
  "淙": 5748,
  "转": 113,
  "敛": 114,
  "榴": 3478,
  "翕": 115,
  "滩": 3957,
  "能": 3479,
  "撇": 116,
  "失": 3480,
  "剖": 118,
  "炮": 3481,
  "邱": 3959,
  "堍": 119,
  "荫": 120,
  "睿": 121,
  "鲲": 122,
  "逐": 3484,
  "矾": 3485,
  "镌": 3486,
  "莫": 123,
  "厣": 3487,
  "绐": 3488,
  "啁": 124,
  "宵": 125,
  "伴": 126,
  "禁": 127,
  "题": 128,
  "蕊": 3489,
  "妒": 3490,
  "熳": 129,
  "故": 130,
  "拼": 132,
  "_": 1,
  "绘": 3491,
  "墩": 3492,
  "鲐": 5630,
  "学": 3493,
  "蹒": 3495,
  "坞": 3496,
  "庞": 3497,
  "弄": 133,
  "拇": 134,
  "刍": 135,
  "炙": 3498,
  "搴": 3499,
  "祛": 3500,
  "鲇": 3501,
  "煳": 3502,
  "劫": 136,
  "罢": 137,
  "拴": 22,
  "倾": 138,
  "蕤": 3503,
  "袁": 140,
  "皋": 3504,
  "耿": 141,
  "兜": 143,
  "酥": 3505,
  "遮": 145,
  "嶝": 147,
  "历": 3506,
  "榔": 148,
  "峤": 3507,
  "抗": 149,
  "珏": 150,
  "腑": 3963,
  "窕": 3508,
  "尼": 151,
  "诈": 152,
  "聿": 153,
  "蹶": 154,
  "揣": 155,
  "鸾": 5634,
  "潘": 157,
  "色": 3511,
  "睛": 3512,
  "窑": 159,
  "幕": 160,
  "蓐": 161,
  "饔": 3513,
  "簿": 162,
  "糠": 163,
  "在": 5078,
  "触": 3382,
  "寐": 3967,
  "陶": 164,
  "蜿": 3514,
  "黪": 165,
  "郏": 6178,
  "涂": 166,
  "仔": 167,
  "膑": 593,
  "吮": 170,
  "叫": 6179,
  "畹": 3517,
  "订": 6275,
  "暄": 6494,
  "蛀": 3519,
  "创": 3520,
  "泗": 6116,
  "钣": 6055,
  "层": 1181,
  "鲣": 595,
  "筏": 172,
  "艚": 174,
  "域": 3521,
  "幢": 175,
  "悃": 5636,
  "续": 3522,
  "忻": 5074,
  "舣": 176,
  "鹆": 177,
  "鸳": 3384,
  "老": 178,
  "菔": 1183,
  "亘": 6663,
  "汝": 179,
  "申": 3524,
  "濞": 180,
  "荆": 181,
  "琢": 182,
  "惰": 598,
  "眯": 3526,
  "雳": 183,
  "获": 3528,
  "萄": 184,
  "榱": 3530,
  "汤": 185,
  "项": 3531,
  "娣": 3532,
  "几": 186,
  "霉": 187,
  "腊": 3534,
  "痢": 3535,
  "腹": 3536,
  "疮": 3537,
  "獒": 3538,
  "蝠": 5077,
  "颀": 188,
  "疱": 189,
  "邮": 190,
  "阽": 191,
  "取": 3539,
  "椠": 192,
  "淄": 3541,
  "田": 193,
  "摄": 3976,
  "引": 195,
  "圜": 196,
  "鲵": 197,
  "痞": 3544,
  "诛": 198,
  "怎": 3545,
  "栓": 199,
  "矧": 1715,
  "勇": 200,
  "收": 201,
  "耄": 3546,
  "些": 6507,
  "倏": 3547,
  "瘭": 1432,
  "茭": 3549,
  "剁": 202,
  "垄": 203,
  "挂": 204,
  "鳝": 3551,
  "槿": 206,
  "料": 207,
  "逋": 2269,
  "者": 208,
  "路": 209,
  "笈": 3982,
  "恰": 210,
  "总": 3553,
  "尝": 3555,
  "饫": 5713,
  "脶": 211,
  "楮": 212,
  "趔": 3561,
  "嗷": 3559,
  "宫": 213,
  "拮": 33,
  "颔": 3562,
  "舫": 214,
  "醚": 3563,
  "使": 215,
  "旮": 3564,
  "榫": 216,
  "黹": 1185,
  "用": 3565,
  "挪": 34,
  "铲": 3566,
  "豚": 217,
  "昙": 218,
  "霪": 219,
  "较": 220,
  "载": 3569,
  "炳": 221,
  "侵": 3571,
  "疫": 3572,
  "槎": 222,
  "嵘": 223,
  "蝮": 3574,
  "蛊": 224,
  "苌": 3575,
  "威": 225,
  "谘": 5646,
  "跹": 226,
  "嫔": 227,
  "兼": 3577,
  "鲠": 3578,
  "崇": 3579,
  "牺": 228,
  "秦": 3580,
  "跻": 3714,
  "饬": 3581,
  "睑": 3824,
  "沃": 4524,
  "薪": 5647,
  "辉": 229,
  "崎": 230,
  "套": 231,
  "肫": 232,
  "瓣": 6185,
  "珞": 234,
  "璁": 5084,
  "枪": 6188,
  "嘌": 3584,
  "谥": 235,
  "趁": 236,
  "洵": 3585,
  "辰": 3587,
  "饱": 3588,
  "稷": 238,
  "芊": 239,
  "姘": 241,
  "濯": 3590,
  "足": 3591,
  "隗": 6367,
  "襦": 1725,
  "氽": 242,
  "潮": 3592,
  "斯": 3593,
  "俜": 3594,
  "幡": 3595,
  "滠": 243,
  "鱿": 3598,
  "嘭": 3599,
  "崃": 3600,
  "崆": 244,
  "郄": 3601,
  "拟": 245,
  "簖": 246,
  "逛": 3602,
  "脾": 3603,
  "灾": 247,
  "虏": 248,
  "綦": 249,
  "漫": 3605,
  "筹": 250,
  "降": 251,
  "暑": 6192,
  "捆": 252,
  "跸": 253,
  "竿": 3607,
  "嘲": 3608,
  "矬": 254,
  "舔": 255,
  "啉": 3609,
  "尔": 293,
  "苜": 256,
  "断": 5652,
  "撼": 257,
  "娃": 258,
  "裼": 3610,
  "鹘": 613,
  "嗣": 3611,
  "厅": 259,
  "巷": 260,
  "敞": 261,
  "聒": 263,
  "跚": 265,
  "假": 264,
  "筌": 266,
  "淼": 4534,
  "辗": 267,
  "渔": 3612,
  "柒": 268,
  "驻": 269,
  "萤": 4071,
  "啸": 3615,
  "轿": 3616,
  "熔": 3617,
  "湘": 3618,
  "觅": 3621,
  "胂": 270,
  "瓤": 271,
  "铿": 616,
  "费": 3623,
  "卉": 272,
  "亍": 273,
  "黑": 3625,
  "蟓": 274,
  "徊": 275,
  "诤": 3626,
  "醇": 276,
  "叩": 3627,
  "匾": 277,
  "站": 3628,
  "萆": 3629,
  "瘿": 4536,
  "泳": 3630,
  "蠼": 3631,
  "涡": 279,
  "骶": 281,
  "岱": 282,
  "笾": 283,
  "拖": 3632,
  "左": 3633,
  "缈": 284,
  "嫠": 5665,
  "咴": 3634,
  "乔": 285,
  "氇": 287,
  "胗": 3636,
  "芍": 3637,
  "嗲": 3638,
  "峙": 288,
  "低": 289,
  "赴": 3639,
  "钭": 3640,
  "嚣": 3641,
  "碧": 3642,
  "淅": 290,
  "只": 291,
  "哕": 3644,
  "迂": 292,
  "涨": 3645,
  "黢": 3646,
  "瘌": 5095,
  "搽": 3647,
  "弩": 3648,
  "助": 295,
  "凯": 3649,
  "侗": 3403,
  "匍": 296,
  "语": 297,
  "巽": 3651,
  "赕": 3652,
  "码": 5675,
  "芄": 298,
  "椽": 299,
  "迹": 300,
  "胃": 303,
  "楼": 302,
  "裤": 3653,
  "癸": 3654,
  "彘": 3655,
  "陲": 304,
  "镜": 42,
  "苁": 305,
  "觜": 3656,
  "租": 3657,
  "游": 308,
  "铽": 624,
  "请": 622,
  "淫": 309,
  "页": 3658,
  "鹏": 2845,
  "泵": 3659,
  "颃": 310,
  "闹": 3660,
  "寸": 311,
  "屡": 312,
  "壳": 3661,
  "疔": 3663,
  "杨": 314,
  "巾": 3665,
  "汨": 315,
  "渭": 316,
  "铡": 1732,
  "璃": 5658,
  "领": 317,
  "瘗": 3667,
  "泮": 318,
  "掷": 3668,
  "仗": 319,
  "苋": 321,
  "飘": 3669,
  "耳": 3670,
  "医": 322,
  "九": 323,
  "聚": 3672,
  "哽": 3673,
  "有": 4213,
  "呸": 3674,
  "谈": 3675,
  "酲": 325,
  "蛮": 3676,
  "嶂": 3677,
  "欷": 3678,
  "礼": 326,
  "娱": 2285,
  "腻": 327,
  "庀": 3680,
  "坩": 3682,
  "哄": 328,
  "窠": 3684,
  "礴": 329,
  "膨": 330,
  "染": 331,
  "皤": 3686,
  "得": 332,
  "村": 333,
  "闻": 334,
  "杳": 335,
  "妣": 3687,
  "疣": 3542,
  "b": 6730,
  "翼": 3688,
  "瓞": 336,
  "磴": 337,
  "碛": 3690,
  "彪": 3691,
  "泱": 338,
  "纷": 5104,
  "酝": 339,
  "畿": 6636,
  "颓": 340,
  "瘘": 341,
  "p": 6744,
  "帧": 343,
  "初": 5125,
  "婵": 3693,
  "棂": 3694,
  "驭": 3695,
  "铵": 5761,
  "踞": 344,
  "堪": 3697,
  "尖": 345,
  "哿": 3698,
  "霓": 346,
  "烘": 3699,
  "钔": 347,
  "礞": 49,
  "哟": 348,
  "苫": 349,
  "桊": 350,
  "浯": 351,
  "霾": 3702,
  "燎": 3701,
  "员": 6289,
  "翟": 3703,
  "傺": 3704,
  "u": 6749,
  "萨": 3705,
  "脉": 352,
  "诡": 6205,
  "掀": 3706,
  "唔": 1742,
  "焉": 3707,
  "缱": 1658,
  "写": 4546,
  "凹": 3708,
  "笊": 353,
  "贸": 354,
  "夔": 355,
  "憎": 6457,
  "种": 3709,
  "虺": 3710,
  "伤": 356,
  "岬": 357,
  "递": 4548,
  "舷": 6208,
  "谎": 3712,
  "贾": 5662,
  "唐": 3713,
  "嗥": 359,
  "曰": 3715,
  "虾": 3716,
  "要": 3717,
  "鲷": 3413,
  "宣": 1206,
  "泯": 3719,
  "噍": 360,
  "锲": 3720,
  "埒": 361,
  "泥": 362,
  "狞": 3414,
  "渖": 363,
  "躞": 3721,
  "嘤": 3722,
  "叔": 3723,
  "亵": 364,
  "镅": 3724,
  "埽": 3725,
  "喹": 366,
  "雁": 3726,
  "锒": 637,
  "航": 367,
  "揞": 3728,
  "纡": 368,
  "潍": 369,
  "刎": 3729,
  "缃": 370,
  "榘": 371,
  "窆": 3731,
  "浔": 372,
  "沥": 6223,
  "扎": 373,
  "葚": 374,
  "戽": 375,
  "葭": 376,
  "箫": 3732,
  "彩": 3733,
  "螭": 2297,
  "菌": 3734,
  "卺": 3735,
  "橹": 3736,
  "寝": 377,
  "黔": 3737,
  "儿": 378,
  "盆": 3739,
  "窨": 379,
  "禄": 3740,
  "竖": 380,
  "锓": 381,
  "备": 2704,
  "膦": 5668,
  "胨": 382,
  "窬": 383,
  "胄": 384,
  "硇": 385,
  "呈": 386,
  "鲨": 3742,
  "聂": 3743,
  "腋": 6359,
  "遂": 3744,
  "艳": 387,
  "擐": 388,
  "亭": 389,
  "锾": 3518,
  "鲱": 3746,
  "英": 390,
  "酵": 391,
  "弛": 392,
  "蚱": 394,
  "筱": 3748,
  "薨": 395,
  "矫": 396,
  "鞲": 397,
  "褥": 398,
  "魁": 399,
  "颗": 400,
  "锈": 401,
  "豢": 402,
  "孬": 3751,
  "乱": 404,
  "媚": 3752,
  "炫": 405,
  "揽": 3753,
  "藉": 406,
  "骺": 3754,
  "嫫": 286,
  "畸": 4014,
  "镢": 3755,
  "伲": 3756,
  "饩": 407,
  "蜾": 6377,
  "碉": 408,
  "婉": 6091,
  "畈": 409,
  "捍": 410,
  "赓": 411,
  "炸": 4016,
  "狃": 412,
  "谐": 413,
  "币": 3760,
  "馀": 414,
  "禾": 415,
  "秽": 642,
  "荠": 416,
  "举": 3765,
  "履": 6644,
  "耧": 3766,
  "雷": 417,
  "瓦": 418,
  "贬": 3768,
  "钙": 420,
  "宅": 1296,
  "妪": 3770,
  "柏": 421,
  "吐": 422,
  "拘": 423,
  "珥": 424,
  "髌": 6012,
  "铉": 3772,
  "伸": 3773,
  "訾": 5798,
  "掭": 3774,
  "螺": 2861,
  "臊": 5121,
  "逝": 3775,
  "坪": 645,
  "导": 425,
  "健": 426,
  "t": 6748,
  "颛": 429,
  "囤": 430,
  "尻": 3778,
  "械": 3779,
  "湮": 3780,
  "恝": 3781,
  "贻": 3425,
  "弯": 3782,
  "庐": 431,
  "枢": 3783,
  "蹰": 432,
  "皂": 433,
  "蛑": 3784,
  "佣": 435,
  "翱": 436,
  "萜": 3785,
  "艮": 3786,
  "舂": 437,
  "凸": 438,
  "捷": 5122,
  "螯": 441,
  "呖": 440,
  "厮": 442,
  "佬": 3789,
  "速": 444,
  "供": 445,
  "硌": 1754,
  "读": 446,
  "真": 3790,
  "锻": 447,
  "蚂": 448,
  "渣": 3792,
  "搡": 449,
  "链": 450,
  "殖": 451,
  "屦": 1758,
  "篝": 452,
  "舵": 3794,
  "汕": 3795,
  "脂": 453,
  "乇": 454,
  "狗": 455,
  "付": 456,
  "你": 457,
  "毒": 3797,
  "房": 3798,
  "獐": 6576,
  "夷": 458,
  "崭": 1760,
  "唳": 459,
  "湛": 460,
  "嚏": 461,
  "异": 462,
  "填": 3800,
  "恶": 3801,
  "浦": 463,
  "柜": 3803,
  "硝": 464,
  "纸": 465,
  "墙": 4023,
  "满": 466,
  "笔": 3804,
  "嘈": 3805,
  "倡": 6221,
  "误": 3806,
  "囡": 3807,
  "掩": 467,
  "循": 3808,
  "嗳": 4027,
  "浚": 468,
  "阳": 3810,
  "椭": 6686,
  "诣": 3812,
  "飞": 3813,
  "喁": 1762,
  "柔": 3814,
  "狈": 3815,
  "舳": 3817,
  "住": 1936,
  "问": 2312,
  "猛": 471,
  "絷": 472,
  "崞": 3818,
  "牮": 3965,
  "拨": 3819,
  "宸": 473,
  "茑": 474,
  "小": 3820,
  "旦": 3821,
  "徨": 475,
  "怠": 3822,
  "炯": 3432,
  "赌": 3825,
  "恤": 477,
  "羯": 478,
  "醵": 307,
  "渗": 6639,
  "扶": 3827,
  "蠢": 3828,
  "目": 3829,
  "骼": 481,
  "纰": 480,
  "钓": 3830,
  "宴": 5973,
  "鹋": 482,
  "烬": 483,
  "影": 3831,
  "鍪": 3832,
  "蝾": 6226,
  "猕": 1763,
  "扬": 484,
  "鲑": 3833,
  "愧": 486,
  "至": 3834,
  "黥": 3835,
  "夤": 487,
  "绱": 3836,
  "人": 3837,
  "舜": 488,
  "跌": 3838,
  "跪": 3438,
  "渤": 6219,
  "赊": 3839,
  "臻": 489,
  "沮": 490,
  "冉": 3841,
  "傧": 3842,
  "俘": 3843,
  "挈": 3844,
  "饵": 3845,
  "桦": 491,
  "药": 3847,
  "嗽": 3848,
  "朊": 493,
  "妈": 3849,
  "蝣": 494,
  "偬": 495,
  "蠕": 496,
  "碓": 3851,
  "谁": 497,
  "苟": 498,
  "鹩": 3852,
  "枭": 2321,
  "竦": 3853,
  "把": 3440,
  "荔": 3102,
  "哧": 3854,
  "葬": 3855,
  "各": 3857,
  "砂": 3858,
  "丌": 3859,
  "踊": 499,
  "复": 1228,
  "梗": 3861,
  "咯": 500,
  "蠊": 67,
  "痫": 3862,
  "印": 501,
  "唰": 5695,
  "铰": 6234,
  "透": 3864,
  "腰": 5137,
  "匏": 5694,
  "衙": 502,
  "馁": 503,
  "观": 4035,
  "我": 504,
  "午": 3867,
  "大": 652,
  "戛": 3868,
  "焱": 505,
  "胖": 3870,
  "攫": 6488,
  "罔": 506,
  "鲺": 507,
  "批": 3871,
  "琨": 508,
  "队": 3872,
  "坨": 6186,
  "驼": 509,
  "培": 3874,
  "鹊": 3875,
  "迕": 3876,
  "鹬": 3877,
  "咽": 511,
  "唇": 512,
  "茫": 513,
  "己": 3879,
  "鞠": 4564,
  "k": 6739,
  "理": 3881,
  "矜": 514,
  "驳": 3882,
  "狄": 3883,
  "喘": 1236,
  "徙": 3884,
  "泊": 515,
  "脎": 3888,
  "庇": 3887,
  "嵛": 516,
  "蜴": 3889,
  "诃": 3890,
  "畚": 518,
  "昼": 3892,
  "碎": 519,
  "艇": 3893,
  "筒": 3894,
  "雾": 520,
  "拯": 6325,
  "凉": 6703,
  "骁": 3895,
  "鹉": 3980,
  "腺": 3897,
  "檫": 3898,
  "谍": 3899,
  "拈": 3900,
  "则": 522,
  "倬": 4568,
  "忐": 3901,
  "瘥": 3902,
  "篷": 3903,
  "癫": 3904,
  "担": 2884,
  "谢": 3906,
  "汩": 523,
  "哌": 524,
  "肴": 525,
  "猷": 3907,
  "丹": 526,
  "剽": 528,
  "脱": 2887,
  "里": 529,
  "溱": 530,
  "髫": 3449,
  "锺": 531,
  "鳜": 3908,
  "缯": 654,
  "褐": 532,
  "莺": 533,
  "革": 3911,
  "踢": 117,
  "蚧": 6708,
  "抄": 534,
  "喳": 535,
  "伧": 536,
  "桴": 537,
  "澶": 5704,
  "饕": 538,
  "寺": 1771,
  "肽": 540,
  "庭": 541,
  "涿": 542,
  "似": 3914,
  "雌": 72,
  "稻": 3915,
  "俾": 3916,
  "面": 4572,
  "端": 3917,
  "怩": 5783,
  "仓": 5142,
  "慰": 4042,
  "沟": 3918,
  "剩": 543,
  "脔": 3919,
  "饶": 6677,
  "蒉": 544,
  "徼": 545,
  "趱": 546,
  "钟": 547,
  "籴": 3921,
  "淬": 549,
  "桫": 3923,
  "谌": 550,
  "椟": 3924,
  "醴": 3925,
  "垂": 3926,
  "罗": 551,
  "佰": 3452,
  "代": 552,
  "酸": 553,
  "绝": 3928,
  "箪": 5147,
  "囫": 555,
  "缓": 557,
  "绫": 560,
  "卞": 559,
  "杜": 3929,
  "猗": 6247,
  "琅": 3930,
  "匈": 3931,
  "瘴": 561,
  "垦": 562,
  "铸": 563,
  "像": 3933,
  "厌": 564,
  "璋": 565,
  "瘟": 3935,
  "疙": 566,
  "慧": 3937,
  "铩": 567,
  "磅": 568,
  "禀": 3938,
  "押": 6700,
  "羧": 3939,
  "耘": 569,
  "礁": 570,
  "次": 571,
  "鳐": 3940,
  "匐": 3941,
  "镯": 3942,
  "赀": 572,
  "锯": 3943,
  "晗": 573,
  "设": 3944,
  "寂": 574,
  "享": 3945,
  "松": 3946,
  "誓": 3947,
  "榧": 6277,
  "挞": 3948,
  "纠": 575,
  "鸿": 576,
  "龋": 3173,
  "赇": 577,
  "墼": 3950,
  "逢": 579,
  "帖": 658,
  "莅": 580,
  "个": 3951,
  "詹": 581,
  "单": 3953,
  "筑": 582,
  "巛": 3954,
  "芽": 1998,
  "黻": 3955,
  "幌": 3956,
  "曜": 2893,
  "恧": 6530,
  "鼎": 584,
  "枝": 587,
  "锐": 5950,
  "迪": 3958,
  "娩": 3455,
  "猢": 3960,
  "蟛": 3961,
  "轲": 588,
  "兔": 589,
  "岔": 2334,
  "麾": 3962,
  "娼": 3964,
  "咐": 3966,
  "今": 590,
  "憧": 591,
  "未": 592,
  "糯": 3968,
  "丞": 3970,
  "肇": 3971,
  "钮": 4578,
  "丈": 596,
  "藏": 597,
  "眶": 3973,
  "赁": 599,
  "戳": 3974,
  "鲡": 3975,
  "捃": 600,
  "疡": 3977,
  "辎": 3978,
  "扩": 601,
  "鳕": 3979,
  "蹭": 602,
  "髁": 604,
  "儇": 5153,
  "谜": 605,
  "喵": 606,
  "豹": 607,
  "藐": 608,
  "嬲": 5847,
  "姐": 3983,
  "敉": 610,
  "鲛": 611,
  "眸": 3984,
  "鸱": 3985,
  "笏": 3986,
  "辘": 612,
  "镨": 1251,
  "第": 3987,
  "体": 614,
  "企": 85,
  "明": 615,
  "韶": 3988,
  "荼": 617,
  "厶": 3989,
  "擢": 88,
  "锔": 618,
  "疖": 1252,
  "昧": 619,
  "隅": 3990,
  "竣": 3992,
  "阈": 621,
  "阌": 623,
  "攻": 3993,
  "缇": 625,
  "啬": 626,
  "钇": 3994,
  "剃": 627,
  "蟋": 628,
  "擤": 3995,
  "莸": 3996,
  "岚": 629,
  "稠": 3997,
  "狍": 630,
  "带": 3998,
  "耨": 631,
  "坭": 3999,
  "群": 4000,
  "赙": 4001,
  "滏": 5156,
  "罱": 4002,
  "商": 632,
  "拎": 633,
  "锄": 4004,
  "汛": 586,
  "蒴": 634,
  "围": 635,
  "茵": 636,
  "漕": 788,
  "冢": 4005,
  "检": 4006,
  "陌": 4007,
  "双": 1627,
  "县": 4008,
  "洇": 4009,
  "馕": 3461,
  "邡": 4010,
  "臬": 4011,
  "华": 4012,
  "鸢": 639,
  "秣": 1257,
  "觊": 640,
  "饺": 641,
  "雉": 4015,
  "腥": 1254,
  "锗": 643,
  "杓": 644,
  "钤": 646,
  "暮": 3462,
  "肥": 4017,
  "禧": 4018,
  "嚷": 4019,
  "蛹": 4020,
  "叙": 647,
  "畜": 4021,
  "婊": 4022,
  "骋": 666,
  "势": 4025,
  "郛": 4026,
  "茳": 3465,
  "荥": 4028,
  "酋": 4029,
  "呦": 4030,
  "糇": 648,
  "荮": 4031,
  "庸": 4032,
  "翌": 4033,
  "剑": 4034,
  "刃": 5384,
  "瞪": 649,
  "椅": 650,
  "窗": 651,
  "虽": 4036,
  "纶": 4037,
  "燹": 4039,
  "叟": 653,
  "略": 5551,
  "汇": 100,
  "屉": 4040,
  "峡": 1259,
  "拜": 4041,
  "遐": 655,
  "胺": 656,
  "鳓": 4043,
  "哂": 657,
  "鲎": 4045,
  "颇": 4046,
  "相": 4047,
  "橥": 4048,
  "法": 4049,
  "吱": 4050,
  "孜": 4051,
  "鄱": 659,
  "烯": 660,
  "醺": 4052,
  "撬": 661,
  "娲": 4053,
  "祧": 4054,
  "悚": 4055,
  "罘": 662,
  "剜": 663,
  "布": 4056,
  "诀": 4057,
  "舆": 4058,
  "依": 1571,
  "蒈": 664,
  "泫": 4059,
  "砚": 665,
  "阻": 667,
  "镥": 668,
  "消": 4060,
  "舐": 669,
  "煌": 4061,
  "词": 670,
  "浜": 671,
  "摭": 672,
  "懦": 673,
  "鄙": 4062,
  "淦": 5730,
  "舾": 4063,
  "晖": 674,
  "蔗": 675,
  "镒": 676,
  "懋": 4066,
  "壹": 678,
  "网": 4068,
  "粮": 679,
  "答": 4069,
  "鲤": 4064,
  "栅": 680,
  "朱": 3470,
  "祥": 681,
  "唧": 4072,
  "梅": 682,
  "胥": 677,
  "圆": 684,
  "器": 4073,
  "礅": 4075,
  "阉": 687,
  "寓": 688,
  "掰": 689,
  "售": 5734,
  "瞟": 4076,
  "犟": 6266,
  "淘": 4077,
  "击": 4078,
  "侍": 690,
  "春": 691,
  "孀": 4081,
  "朕": 692,
  "祗": 693,
  "呐": 694,
  "堤": 4084,
  "苄": 695,
  "啾": 696,
  "孵": 4087,
  "傩": 697,
  "泅": 4089,
  "辄": 698,
  "涓": 4091,
  "氟": 699,
  "y": 6753,
  "闯": 1798,
  "塔": 700,
  "堙": 701,
  "坍": 4092,
  "锼": 4093,
  "抓": 4094,
  "壕": 4095,
  "妤": 4595,
  "姓": 703,
  "酱": 4096,
  "殒": 4097,
  "钢": 4098,
  "归": 704,
  "浠": 4099,
  "廉": 1263,
  "钉": 705,
  "潸": 4100,
  "酎": 706,
  "瞢": 6270,
  "仞": 4102,
  "挑": 707,
  "篑": 708,
  "虐": 4103,
  "轱": 709,
  "牾": 710,
  "鼻": 6028,
  "烊": 711,
  "舯": 712,
  "欠": 713,
  "翎": 714,
  "抹": 4104,
  "倭": 4105,
  "锭": 4106,
  "坶": 4107,
  "没": 4108,
  "蜍": 4109,
  "箔": 4110,
  "杖": 717,
  "嗉": 683,
  "冤": 4112,
  "掴": 1267,
  "驸": 718,
  "丧": 719,
  "缄": 4114,
  "谒": 685,
  "谠": 4115,
  "茚": 4116,
  "咨": 1800,
  "斜": 4118,
  "悭": 720,
  "萱": 5743,
  "赶": 4119,
  "疏": 4120,
  "飕": 4601,
  "簦": 4121,
  "磺": 721,
  "洱": 722,
  "搔": 918,
  "恳": 723,
  "讨": 724,
  "规": 725,
  "叻": 4122,
  "冽": 726,
  "瞧": 727,
  "塬": 728,
  "洎": 729,
  "祆": 730,
  "权": 2915,
  "剌": 4123,
  "汔": 6612,
  "甫": 731,
  "缦": 4125,
  "窄": 732,
  "秆": 4126,
  "汪": 5432,
  "靥": 733,
  "洙": 4127,
  "档": 4128,
  "蓬": 734,
  "背": 2353,
  "壅": 735,
  "邂": 4758,
  "秀": 736,
  "溘": 5170,
  "鹈": 4130,
  "发": 737,
  "旷": 738,
  "样": 4131,
  "遇": 4132,
  "樯": 739,
  "掠": 740,
  "卣": 4133,
  "桐": 4134,
  "蛎": 741,
  "乒": 4135,
  "虿": 743,
  "轳": 744,
  "暖": 6560,
  "捶": 745,
  "程": 746,
  "咋": 4080,
  "德": 747,
  "贳": 748,
  "启": 4136,
  "镊": 749,
  "综": 6278,
  "翳": 1805,
  "哼": 752,
  "窖": 4082,
  "帏": 4137,
  "媸": 5176,
  "徘": 753,
  "芝": 4138,
  "栽": 4139,
  "萑": 2923,
  "十": 755,
  "冗": 4140,
  "醣": 5177,
  "弧": 757,
  "符": 4083,
  "钷": 758,
  "俞": 759,
  "滢": 760,
  "瘊": 4142,
  "柄": 3482,
  "扳": 761,
  "顽": 4144,
  "砟": 1272,
  "痕": 4145,
  "纱": 4146,
  "淠": 762,
  "族": 763,
  "鲚": 4147,
  "嬉": 764,
  "红": 4149,
  "箜": 765,
  "毽": 4085,
  "噪": 4150,
  "快": 767,
  "研": 769,
  "帛": 4151,
  "制": 4608,
  "王": 4152,
  "右": 5179,
  "籼": 4154,
  "惯": 2360,
  "艰": 4155,
  "魅": 4156,
  "维": 771,
  "武": 772,
  "皆": 773,
  "卦": 774,
  "蒋": 775,
  "隆": 4158,
  "郁": 5932,
  "罪": 4159,
  "岑": 4160,
  "奄": 776,
  "苦": 4611,
  "配": 777,
  "暧": 778,
  "毋": 779,
  "悼": 5182,
  "乐": 780,
  "嫘": 781,
  "泰": 783,
  "浅": 4164,
  "栏": 784,
  "爸": 5599,
  "伎": 786,
  "苡": 787,
  "需": 4090,
  "欣": 789,
  "鲩": 4165,
  "哗": 790,
  "衮": 791,
  "粜": 792,
  "漾": 1558,
  "n": 6742,
  "园": 793,
  "亚": 794,
  "筘": 4166,
  "散": 795,
  "颦": 3392,
  "沏": 796,
  "仵": 4615,
  "蚵": 797,
  "纣": 4168,
  "旧": 4169,
  "札": 3666,
  "正": 4170,
  "喈": 4171,
  "痔": 800,
  "蕹": 801,
  "入": 4172,
  "楷": 4173,
  "砸": 4174,
  "姑": 4175,
  "搿": 1804,
  "蓥": 802,
  "肼": 6162,
  "乎": 4176,
  "桉": 4177,
  "嘱": 131,
  "椎": 803,
  "乙": 804,
  "爬": 4179,
  "角": 806,
  "勋": 807,
  "邦": 4180,
  "宏": 5808,
  "铺": 4181,
  "讲": 4182,
  "鐾": 702,
  "槐": 808,
  "他": 809,
  "牖": 810,
  "魈": 4184,
  "所": 4185,
  "衄": 4186,
  "篡": 811,
  "尬": 4187,
  "鬻": 4188,
  "艾": 812,
  "近": 1279,
  "隈": 814,
  "孪": 4190,
  "庵": 815,
  "沽": 6283,
  "丙": 816,
  "绌": 4192,
  "燧": 818,
  "巧": 819,
  "瓒": 820,
  "办": 6263,
  "床": 821,
  "姬": 1818,
  "耒": 5759,
  "歇": 824,
  "鬣": 1281,
  "闾": 4195,
  "巡": 4196,
  "坊": 826,
  "讥": 4197,
  "嵫": 827,
  "烙": 828,
  "秉": 829,
  "幅": 4198,
  "怛": 3494,
  "宦": 830,
  "修": 831,
  "芡": 4199,
  "徂": 4200,
  "扇": 833,
  "臭": 834,
  "荨": 1822,
  "咛": 4201,
  "骨": 837,
  "境": 4202,
  "胩": 4203,
  "盏": 6611,
  "铍": 838,
  "泉": 4204,
  "姊": 839,
  "逶": 4205,
  "撙": 840,
  "簌": 841,
  "澉": 5762,
  "棹": 4207,
  "谰": 842,
  "柿": 5763,
  "值": 843,
  "泠": 844,
  "硷": 845,
  "褙": 1052,
  "矸": 846,
  "置": 847,
  "唤": 4208,
  "霍": 6291,
  "龃": 6532,
  "裟": 4209,
  "晷": 848,
  "桕": 4211,
  "j": 6738,
  "竟": 849,
  "度": 850,
  "缨": 2371,
  "攒": 4101,
  "傈": 851,
  "睢": 6292,
  "萎": 4214,
  "摺": 5765,
  "陆": 4215,
  "著": 852,
  "唏": 4621,
  "偏": 6264,
  "渫": 4216,
  "蜱": 853,
  "泄": 4218,
  "箢": 4219,
  "撕": 4220,
  "顺": 4221,
  "牝": 854,
  "蔻": 855,
  "躬": 5190,
  "溧": 856,
  "慎": 857,
  "土": 859,
  "封": 860,
  "蚪": 4224,
  "胴": 861,
  "劢": 4225,
  "匣": 863,
  "奏": 4226,
  "铀": 4227,
  "甓": 4228,
  "还": 864,
  "枸": 4229,
  "氦": 866,
  "钳": 867,
  "铅": 4230,
  "镄": 868,
  "偷": 4231,
  "改": 869,
  "侃": 4232,
  "醒": 4193,
  "桧": 4233,
  "江": 870,
  "腕": 139,
  "恩": 871,
  "空": 6294,
  "昔": 4234,
  "址": 872,
  "殊": 4235,
  "婕": 1007,
  "遍": 4236,
  "焘": 4237,
  "鞴": 873,
  "资": 874,
  "勖": 875,
  "胼": 876,
  "伪": 4447,
  "术": 4238,
  "蹙": 6295,
  "嵩": 4239,
  "逡": 878,
  "镔": 4240,
  "牡": 879,
  "与": 880,
  "锴": 4241,
  "抱": 881,
  "舱": 1833,
  "呲": 882,
  "廿": 4242,
  "鬏": 4243,
  "巩": 715,
  "唬": 1288,
  "辏": 883,
  "穰": 884,
  "倌": 4244,
  "汐": 885,
  "瓴": 4246,
  "粝": 887,
  "拌": 4247,
  "碑": 888,
  "钠": 4248,
  "僚": 889,
  "粕": 4249,
  "蒯": 4250,
  "排": 4251,
  "撮": 146,
  "嚼": 4252,
  "铛": 5768,
  "示": 890,
  "叭": 891,
  "貊": 4253,
  "搀": 4254,
  "蠹": 2382,
  "怕": 4255,
  "辙": 4256,
  "隧": 4257,
  "阋": 4258,
  "癜": 893,
  "铑": 894,
  "伏": 895,
  "圳": 6490,
  "簇": 6297,
  "暂": 4260,
  "僻": 4261,
  "卸": 896,
  "旰": 4263,
  "裒": 5770,
  "餮": 4264,
  "边": 4632,
  "孽": 897,
  "揠": 4111,
  "准": 4265,
  "m": 6741,
  "缌": 898,
  "邹": 899,
  "瀵": 1290,
  "酐": 4267,
  "辖": 900,
  "图": 901,
  "枳": 4268,
  "颍": 902,
  "勃": 903,
  "指": 904,
  "旆": 905,
  "苞": 906,
  "模": 4270,
  "息": 907,
  "辫": 5199,
  "耜": 4271,
  "名": 4272,
  "诅": 908,
  "康": 4273,
  "恁": 4274,
  "卤": 4275,
  "桌": 4276,
  "濂": 3509,
  "怍": 4113,
  "期": 4279,
  "刿": 3174,
  "襁": 3510,
  "茌": 4280,
  "鲒": 911,
  "逦": 1293,
  "蛘": 912,
  "稂": 4283,
  "磁": 4282,
  "贺": 913,
  "冼": 4285,
  "悛": 4287,
  "阎": 4286,
  "芙": 5202,
  "救": 156,
  "机": 914,
  "魃": 915,
  "乩": 4288,
  "岗": 4289,
  "玩": 4291,
  "轰": 4292,
  "又": 4293,
  "堠": 919,
  "檩": 4635,
  "犸": 158,
  "铘": 4295,
  "箐": 922,
  "酣": 4296,
  "浪": 2386,
  "钛": 6304,
  "邰": 1154,
  "婢": 923,
  "塞": 4297,
  "拾": 4298,
  "茁": 924,
  "射": 1842,
  "邺": 4299,
  "粱": 925,
  "赵": 4300,
  "瘀": 4301,
  "堇": 4302,
  "援": 4303,
  "躐": 926,
  "蕖": 2959,
  "冰": 4304,
  "鼷": 4305,
  "格": 4117,
  "铭": 927,
  "遘": 4306,
  "萝": 4307,
  "俪": 928,
  "苹": 929,
  "阒": 930,
  "如": 931,
  "季": 932,
  "讷": 933,
  "苊": 934,
  "沂": 935,
  "漓": 4308,
  "混": 916,
  "察": 4309,
  "碾": 4310,
  "榍": 4311,
  "叵": 4312,
  "尺": 4313,
  "萼": 936,
  "庆": 937,
  "鹎": 4316,
  "拒": 4317,
  "财": 1299,
  "绮": 1851,
  "养": 938,
  "风": 4318,
  "锂": 939,
  "予": 4319,
  "惟": 940,
  "胙": 941,
  "精": 942,
  "疽": 4320,
  "啃": 943,
  "逄": 4321,
  "侏": 4322,
  "爹": 4323,
  "钵": 944,
  "硬": 4640,
  "鹃": 4324,
  "墨": 4325,
  "迮": 945,
  "装": 947,
  "调": 4327,
  "钶": 5193,
  "蚩": 948,
  "闸": 6141,
  "难": 5209,
  "瘾": 949,
  "炽": 5920,
  "犄": 3515,
  "骤": 4329,
  "孰": 950,
  "喱": 4330,
  "骡": 4331,
  "匆": 951,
  "眭": 2393,
  "短": 4332,
  "署": 953,
  "物": 954,
  "邻": 4334,
  "瘠": 4335,
  "哙": 4336,
  "茎": 1364,
  "c": 6731,
  "恬": 4337,
  "佯": 3516,
  "粑": 4338,
  "亮": 956,
  "濑": 4339,
  "氩": 168,
  "蓁": 958,
  "仟": 4340,
  "徭": 4344,
  "铬": 4342,
  "秸": 959,
  "绪": 4345,
  "媲": 961,
  "薷": 963,
  "槊": 4346,
  "诮": 4347,
  "尥": 2234,
  "报": 966,
  "纩": 4348,
  "地": 967,
  "啥": 968,
  "踏": 4349,
  "褶": 969,
  "欹": 970,
  "谂": 971,
  "政": 4350,
  "掖": 4351,
  "昂": 972,
  "遴": 5214,
  "薏": 974,
  "仰": 975,
  "瞄": 976,
  "荀": 977,
  "咳": 171,
  "歆": 1854,
  "默": 1303,
  "贞": 4352,
  "夫": 980,
  "袜": 4353,
  "窿": 981,
  "额": 4354,
  "枘": 4355,
  "吕": 984,
  "授": 985,
  "延": 4356,
  "吠": 4357,
  "狩": 4358,
  "屏": 986,
  "垠": 5216,
  "羞": 987,
  "蔺": 4359,
  "躲": 988,
  "潇": 4360,
  "茜": 4361,
  "幸": 4362,
  "榭": 4363,
  "据": 989,
  "珠": 990,
  "祖": 4086,
  "镙": 991,
  "荒": 6253,
  "拙": 992,
  "浏": 993,
  "羔": 4364,
  "莩": 995,
  "禳": 996,
  "四": 4366,
  "亩": 997,
  "羡": 4367,
  "歙": 4368,
  "莨": 999,
  "诹": 1000,
  "盍": 1001,
  "玲": 4370,
  "璇": 4372,
  "因": 1003,
  "瓯": 5465,
  "拐": 1004,
  "葸": 1006,
  "恒": 144,
  "蜢": 4373,
  "跬": 1009,
  "俯": 1008,
  "倥": 1010,
  "镓": 6316,
  "缕": 5217,
  "虔": 4374,
  "绑": 4375,
  "洌": 1012,
  "曙": 1013,
  "炬": 4376,
  "朔": 4377,
  "戆": 1016,
  "同": 4378,
  "沿": 1306,
  "瞰": 1018,
  "埸": 1019,
  "夹": 1020,
  "萌": 1021,
  "遏": 173,
  "隘": 4379,
  "嘻": 1022,
  "愈": 1023,
  "臁": 4380,
  "戒": 6319,
  "牦": 4381,
  "攸": 1026,
  "绞": 1027,
  "讫": 1028,
  "皿": 1029,
  "霜": 1030,
  "碜": 4576,
  "焊": 1031,
  "摈": 6322,
  "怨": 4383,
  "究": 4384,
  "藻": 4385,
  "碡": 1032,
  "埭": 2963,
  "伢": 6324,
  "这": 1033,
  "蜂": 5782,
  "东": 1034,
  "陷": 1035,
  "缢": 2405,
  "内": 1037,
  "台": 1039,
  "牟": 3523,
  "徒": 4387,
  "峄": 4388,
  "敖": 4389,
  "菩": 4390,
  "艨": 4391,
  "肢": 5785,
  "驷": 4392,
  "悬": 4393,
  "蒹": 4394,
  "缗": 1040,
  "抛": 1042,
  "泪": 1044,
  "岣": 1045,
  "璜": 5222,
  "女": 4395,
  "坜": 4396,
  "滋": 5875,
  "暨": 5224,
  "疠": 4397,
  "篓": 1046,
  "鲼": 4398,
  "絮": 1840,
  "喋": 1047,
  "垛": 4399,
  "锉": 1048,
  "邝": 6046,
  "瞽": 1049,
  "奈": 4400,
  "镝": 5052,
  "笱": 1051,
  "锃": 4401,
  "寮": 4422,
  "股": 2408,
  "晔": 1311,
  "坼": 4402,
  "猥": 4660,
  "忪": 4403,
  "蕨": 4404,
  "屈": 4405,
  "醑": 4407,
  "倜": 4408,
  "搓": 1055,
  "挺": 4409,
  "辱": 4410,
  "炔": 1056,
  "藕": 4411,
  "笸": 1057,
  "蘑": 1058,
  "偿": 4412,
  "呒": 4414,
  "桂": 4129,
  "割": 4415,
  "铒": 1059,
  "下": 1333,
  "毖": 1060,
  "蚴": 1061,
  "哒": 4417,
  "瘰": 4418,
  "协": 1312,
  "颈": 1062,
  "贡": 1064,
  "宥": 1066,
  "征": 5069,
  "仙": 4663,
  "屠": 1067,
  "鞔": 1069,
  "袅": 4419,
  "嗄": 6341,
  "氡": 6022,
  "鹚": 1071,
  "卅": 6328,
  "噶": 1072,
  "迨": 1073,
  "蚊": 4420,
  "疯": 1074,
  "栊": 1076,
  "涵": 4421,
  "磬": 1314,
  "监": 6229,
  "莓": 1077,
  "轧": 1078,
  "严": 1079,
  "懿": 1080,
  "帑": 1081,
  "现": 4424,
  "钼": 4425,
  "棋": 4426,
  "鲈": 4427,
  "圄": 1082,
  "咏": 6023,
  "宝": 1083,
  "虑": 1084,
  "渺": 1085,
  "鳋": 1086,
  "忤": 4428,
  "马": 1088,
  "柱": 1089,
  "悴": 4430,
  "蔌": 1866,
  "丿": 1090,
  "杠": 5794,
  "泼": 1091,
  "巯": 1092,
  "杲": 4431,
  "赫": 4432,
  "裳": 1094,
  "烽": 1096,
  "灶": 1097,
  "谭": 3525,
  "舟": 2231,
  "樾": 742,
  "焖": 4434,
  "嘟": 4435,
  "任": 1101,
  "乜": 1102,
  "拭": 1103,
  "诶": 3527,
  "擎": 1104,
  "囱": 4437,
  "擒": 1105,
  "缮": 1106,
  "登": 4438,
  "弘": 5229,
  "畛": 4440,
  "涠": 4441,
  "锛": 3529,
  "盥": 4442,
  "嘉": 1112,
  "榀": 1111,
  "仅": 4444,
  "妇": 4445,
  "谄": 4446,
  "蠓": 1115,
  "桔": 1116,
  "桃": 4448,
  "陂": 4671,
  "旎": 6437,
  "疸": 3741,
  "冶": 4450,
  "邸": 4451,
  "狙": 4453,
  "胶": 1119,
  "侧": 4454,
  "檬": 1319,
  "斛": 1121,
  "雄": 2417,
  "陡": 4455,
  "查": 1123,
  "囊": 1124,
  "溃": 1125,
  "杂": 1126,
  "拣": 1127,
  "全": 1128,
  "w": 6751,
  "皎": 994,
  "萁": 750,
  "急": 1129,
  "羰": 1130,
  "源": 4458,
  "谣": 4459,
  "楸": 4460,
  "绵": 3533,
  "率": 1131,
  "平": 4461,
  "锵": 4462,
  "厦": 1132,
  "惩": 4463,
  "存": 1133,
  "拗": 1134,
  "嫜": 4464,
  "雎": 1653,
  "刺": 751,
  "酆": 4465,
  "婶": 5462,
  "众": 4466,
  "皮": 4371,
  "鸵": 1135,
  "婿": 4467,
  "麻": 1136,
  "摇": 4469,
  "锟": 4470,
  "樟": 1137,
  "妥": 4471,
  "龀": 4472,
  "诧": 1140,
  "舄": 1325,
  "奔": 4473,
  "囚": 4369,
  "蝉": 4474,
  "踔": 1141,
  "副": 1142,
  "碟": 4475,
  "栎": 4476,
  "骱": 1143,
  "甑": 1144,
  "字": 1145,
  "知": 1146,
  "数": 4479,
  "岳": 6339,
  "凫": 4480,
  "戢": 1147,
  "从": 4481,
  "甍": 1148,
  "弗": 4483,
  "侉": 4484,
  "禚": 1149,
  "锅": 754,
  "司": 1150,
  "拂": 3972,
  "幽": 1152,
  "鸪": 4485,
  "秫": 4486,
  "荡": 4487,
  "瞥": 1153,
  "骧": 4488,
  "誉": 1155,
  "蜣": 4489,
  "幔": 1156,
  "釉": 1157,
  "逊": 4490,
  "例": 4491,
  "岷": 4492,
  "睫": 1160,
  "楠": 4494,
  "欲": 756,
  "佳": 4495,
  "看": 6344,
  "啄": 4496,
  "轸": 4497,
  "董": 4498,
  "妨": 4499,
  "韫": 6653,
  "邛": 5804,
  "嶷": 1162,
  "馍": 4501,
  "觥": 1163,
  "嬖": 3540,
  "瑕": 4502,
  "怦": 4503,
  "返": 1164,
  "痘": 2985,
  "赐": 4504,
  "箦": 3543,
  "蒿": 6381,
  "氚": 4505,
  "芤": 1167,
  "赍": 4506,
  "扰": 1169,
  "瀹": 4038,
  "海": 1170,
  "牍": 5239,
  "筷": 1171,
  "酉": 4507,
  "俸": 1172,
  "励": 6684,
  "扼": 1173,
  "锱": 4509,
  "踌": 1174,
  "娠": 1175,
  "眢": 4510,
  "沣": 1176,
  "岢": 1177,
  "妃": 1178,
  "莒": 1179,
  "徉": 1180,
  "岘": 4511,
  "冲": 4512,
  "驹": 1182,
  "吣": 4513,
  "楦": 4514,
  "淳": 4515,
  "铱": 4516,
  "翩": 3718,
  "埯": 5927,
  "蹦": 1184,
  "辛": 4518,
  "虼": 1186,
  "僮": 1187,
  "缏": 4519,
  "郦": 4520,
  "膺": 4521,
  "滔": 4523,
  "尘": 4525,
  "岌": 4526,
  "缫": 1191,
  "琉": 4527,
  "遥": 1192,
  "鼾": 6348,
  "恪": 4530,
  "肩": 4531,
  "糟": 1193,
  "工": 4532,
  "露": 4533,
  "荧": 3981,
  "攉": 6350,
  "甩": 4535,
  "滦": 4537,
  "霭": 6698,
  "麝": 4538,
  "蝰": 1194,
  "胛": 4539,
  "醉": 1195,
  "忌": 1196,
  "欢": 4540,
  "末": 1197,
  "忿": 1198,
  "饰": 1199,
  "拶": 4541,
  "簏": 1200,
  "澄": 4542,
  "成": 4543,
  "缵": 4544,
  "驾": 1202,
  "馄": 1203,
  "京": 4545,
  "樘": 5813,
  "浣": 4547,
  "黍": 4549,
  "选": 1205,
  "赢": 4550,
  "痍": 1207,
  "挫": 4551,
  "过": 1208,
  "镣": 3207,
  "灵": 1209,
  "熠": 1210,
  "骑": 4552,
  "琰": 1211,
  "颉": 1212,
  "颂": 1336,
  "蜘": 4554,
  "踯": 1213,
  "姻": 1214,
  "5": 6760,
  "帐": 4555,
  "z": 6754,
  "盛": 4556,
  "擂": 4557,
  "狱": 4558,
  "馓": 1215,
  "嵊": 1216,
  "郢": 1217,
  "潆": 6354,
  "踽": 1218,
  "论": 4560,
  "鼙": 1219,
  "芰": 766,
  "痒": 1221,
  "鸨": 1887,
  "嗦": 1222,
  "捡": 1223,
  "耶": 4561,
  "切": 1224,
  "烂": 1225,
  "卮": 4562,
  "独": 768,
  "多": 1226,
  "蒙": 1227,
  "鼬": 4563,
  "魇": 6355,
  "蚋": 1230,
  "焓": 1229,
  "卢": 770,
  "函": 1231,
  "栗": 1232,
  "辔": 1233,
  "偶": 1234,
  "镱": 4565,
  "洋": 1235,
  "螽": 4153,
  "净": 4566,
  "洒": 1237,
  "鬼": 2432,
  "阐": 4567,
  "渐": 1238,
  "濒": 1888,
  "痤": 1239,
  "掐": 4569,
  "舶": 1240,
  "瘃": 4570,
  "邓": 4571,
  "裰": 1975,
  "恽": 4573,
  "辆": 4574,
  "鞅": 4575,
  "插": 1341,
  "手": 3550,
  "反": 1242,
  "戌": 6358,
  "绻": 1243,
  "岐": 205,
  "梳": 1244,
  "飧": 1245,
  "羹": 1246,
  "共": 4577,
  "豸": 1247,
  "佚": 1248,
  "轼": 4580,
  "愠": 4579,
  "闫": 4581,
  "邬": 1249,
  "僦": 4582,
  "扮": 4583,
  "瑷": 1250,
  "该": 4584,
  "洽": 4585,
  "筵": 2435,
  "唁": 4586,
  "葫": 3003,
  "篥": 4587,
  "霁": 6363,
  "纺": 1253,
  "浞": 1255,
  "夥": 1256,
  "丨": 1258,
  "音": 5819,
  "盹": 4588,
  "吒": 1260,
  "首": 4694,
  "镟": 4590,
  "蘧": 4591,
  "弑": 1261,
  "打": 3552,
  "磨": 6432,
  "茈": 1343,
  "硎": 4592,
  "顾": 1262,
  "挠": 4593,
  "鬈": 3554,
  "诏": 6165,
  "劂": 4594,
  "宗": 4596,
  "悌": 1264,
  "嫌": 4597,
  "恂": 4157,
  "朝": 1265,
  "滹": 1266,
  "留": 1896,
  "窟": 4598,
  "淖": 4599,
  "璨": 4600,
  "祚": 4602,
  "讽": 1268,
  "枫": 1269,
  "猱": 4603,
  "您": 4604,
  "髯": 3556,
  "狲": 5821,
  "坦": 4605,
  "矩": 1270,
  "戡": 1271,
  "诬": 5252,
  "溏": 2442,
  "凛": 4606,
  "涮": 1273,
  "曼": 4607,
  "鸬": 4609,
  "挤": 4522,
  "挣": 4610,
  "林": 1274,
  "罂": 1275,
  "杭": 4612,
  "掘": 4613,
  "妊": 4614,
  "蕴": 1276,
  "圣": 1277,
  "柴": 3557,
  "窜": 1278,
  "蓉": 1280,
  "腾": 5081,
  "叛": 4617,
  "慝": 1282,
  "友": 4619,
  "谯": 2443,
  "缀": 4699,
  "靖": 4620,
  "靠": 5256,
  "躺": 1283,
  "龆": 2925,
  "胝": 4622,
  "砍": 4623,
  "筮": 1284,
  "升": 4624,
  "挟": 4625,
  "捕": 4626,
  "娑": 1285,
  "尉": 4627,
  "屐": 1286,
  "蹋": 6383,
  "爝": 5257,
  "吾": 5767,
  "完": 1287,
  "殆": 4628,
  "於": 4629,
  "瞻": 1289,
  "吡": 4630,
  "呷": 4631,
  "顼": 4633,
  "镧": 1291,
  "恸": 6049,
  "奴": 2448,
  "扫": 4634,
  "轶": 1294,
  "然": 1295,
  "轵": 1168,
  "箸": 4637,
  "悔": 4636,
  "职": 5823,
  "笋": 4638,
  "营": 1297,
  "骐": 4639,
  "绦": 1298,
  "懔": 2451,
  "啧": 1301,
  "爰": 4644,
  "釜": 4641,
  "豆": 4642,
  "瑾": 4643,
  "寿": 4645,
  "倚": 4646,
  "师": 782,
  "怏": 1302,
  "趄": 4647,
  "茂": 3334,
  "邯": 1347,
  "逍": 1054,
  "芴": 4648,
  "纵": 6648,
  "腐": 4649,
  "赳": 4650,
  "荦": 785,
  "磐": 6451,
  "滨": 4707,
  "峨": 4651,
  "弃": 4652,
  "懈": 1304,
  "团": 4653,
  "虱": 1305,
  "酶": 4654,
  "詈": 1307,
  "跏": 4290,
  "汴": 3567,
  "抢": 4655,
  "蝶": 4656,
  "诳": 1308,
  "秒": 1309,
  "衾": 4657,
  "屹": 4658,
  "瞳": 4659,
  "浙": 1310,
  "货": 3568,
  "绥": 4661,
  "拄": 6370,
  "常": 4662,
  "诒": 1313,
  "郓": 4664,
  "醍": 5259,
  "鸦": 4665,
  "荪": 5262,
  "鋈": 4666,
  "啭": 1315,
  "祝": 3570,
  "佼": 4667,
  "驮": 4668,
  "颡": 4669,
  "薤": 1317,
  "蛋": 6184,
  "宋": 4670,
  "裨": 4672,
  "彰": 1318,
  "笃": 4673,
  "杷": 1320,
  "煞": 1321,
  "赞": 1322,
  "馇": 4674,
  "箝": 1323,
  "淝": 1324,
  "訇": 1326,
  "怪": 1327,
  "贲": 1328,
  "徕": 4675,
  "南": 4676,
  "羟": 4079,
  "绎": 4677,
  "蓿": 4678,
  "拷": 4679,
  "泔": 4680,
  "秤": 1329,
  "润": 1330,
  "蜇": 4681,
  "芑": 4682,
  "倔": 1331,
  "裸": 4314,
  "葑": 5615,
  "起": 1332,
  "赠": 4683,
  "凼": 3573,
  "坛": 1334,
  "痹": 4684,
  "鲔": 1353,
  "嚎": 4685,
  "购": 1335,
  "馋": 4686,
  "回": 1337,
  "腓": 4687,
  "毡": 3696,
  "谴": 4688,
  "氧": 4689,
  "褛": 1338,
  "妾": 4333,
  "刷": 4690,
  "蜓": 1340,
  "乡": 4691,
  "专": 4693,
  "忒": 1342,
  "玢": 4695,
  "漆": 4697,
  "谳": 1357,
  "韭": 4698,
  "睾": 1344,
  "蟊": 6054,
  "腽": 4700,
  "胬": 4701,
  "哚": 4702,
  "槁": 3576,
  "娌": 4703,
  "彼": 4704,
  "衿": 1345,
  "班": 1346,
  "捌": 4705,
  "辨": 4706,
  "磋": 5269,
  "啤": 4708,
  "屺": 4709,
  "谧": 1348,
  "终": 5272,
  "谡": 4710,
  "构": 1349,
  "议": 4711,
  "校": 1350,
  "崩": 1351,
  "湖": 1352,
  "迅": 3614,
  "罅": 4712,
  "鲶": 4713,
  "扪": 4167,
  "琊": 4714,
  "但": 1354,
  "溟": 4715,
  "玫": 4716,
  "劬": 1359,
  "衡": 1358,
  "洧": 6400,
  "腠": 4717,
  "泖": 4718,
  "玑": 4719,
  "嫁": 4070,
  "娇": 1361,
  "闪": 4720,
  "酏": 798,
  "溥": 799,
  "濉": 1360,
  "笪": 1363,
  "溲": 4721,
  "动": 4722,
  "积": 6058,
  "脸": 1365,
  "犊": 4724,
  "强": 5394,
  "彖": 1366,
  "觐": 3361,
  "祸": 5276,
  "厂": 1367,
  "参": 1368,
  "獗": 1370,
  "疋": 4725,
  "l": 6740,
  "焯": 1371,
  "霹": 1372,
  "疤": 1373,
  "俣": 4728,
  "粲": 4729,
  "簪": 1374,
  "梓": 1377,
  "膂": 4730,
  "鏊": 4731,
  "爿": 1378,
  "采": 1379,
  "冠": 4733,
  "浩": 4734,
  "纲": 4735,
  "碳": 1380,
  "芸": 4736,
  "临": 1382,
  "堵": 1384,
  "锖": 1385,
  "茛": 1386,
  "垆": 4737,
  "惬": 1388,
  "4": 6759,
  "袋": 4740,
  "猡": 4742,
  "凑": 1389,
  "宙": 4743,
  "鹦": 1390,
  "芭": 4744,
  "祉": 4745,
  "仑": 4553,
  "涤": 4746,
  "俭": 4747,
  "菟": 1362,
  "芹": 1017,
  "仃": 233,
  "浃": 1393,
  "揍": 1394,
  "夼": 1395,
  "水": 1396,
  "侥": 5775,
  "庙": 1397,
  "尹": 1399,
  "砰": 4751,
  "秩": 1400,
  "两": 4723,
  "崮": 1401,
  "澈": 4752,
  "鸯": 1402,
  "髑": 4753,
  "技": 194,
  "缛": 4754,
  "觯": 1404,
  "馘": 4755,
  "累": 4756,
  "衬": 4757,
  "氯": 6646,
  "彀": 4759,
  "钍": 4760,
  "膣": 2469,
  "歹": 3028,
  "舀": 1916,
  "芗": 1405,
  "崖": 1406,
  "崛": 1407,
  "澎": 4764,
  "潦": 4763,
  "缣": 1408,
  "餍": 4765,
  "殓": 3030,
  "茶": 4766,
  "赏": 4767,
  "颏": 1410,
  "啵": 4769,
  "禽": 1411,
  "硅": 4770,
  "半": 1413,
  "炅": 4771,
  "殷": 5887,
  "捺": 1414,
  "妩": 4773,
  "蔚": 4774,
  "勺": 2471,
  "审": 1109,
  "脬": 1415,
  "管": 4775,
  "后": 4776,
  "肟": 4779,
  "韦": 5833,
  "行": 4780,
  "而": 1416,
  "苑": 4782,
  "耻": 3589,
  "坂": 1920,
  "蹑": 1417,
  "鬯": 4783,
  "劝": 5834,
  "颧": 4784,
  "檠": 4785,
  "非": 240,
  "呆": 4786,
  "晨": 5281,
  "懑": 1420,
  "谵": 2474,
  "惘": 1422,
  "棉": 1423,
  "震": 4787,
  "趼": 4788,
  "羼": 1425,
  "鹄": 5837,
  "蛸": 4789,
  "伽": 805,
  "跷": 4790,
  "爽": 1369,
  "犁": 4791,
  "须": 1427,
  "虮": 5467,
  "杏": 4792,
  "嗜": 4793,
  "叮": 1428,
  "嚯": 1356,
  "沪": 4794,
  "怀": 4726,
  "撰": 1430,
  "栌": 1431,
  "蛴": 4795,
  "8": 6763,
  "嗾": 1433,
  "娈": 4727,
  "将": 1434,
  "搪": 1435,
  "蚰": 1436,
  "悝": 4796,
  "椤": 1437,
  "葛": 1438,
  "逆": 4797,
  "横": 1439,
  "煽": 1440,
  "残": 4798,
  "碗": 1441,
  "贶": 4799,
  "镤": 4800,
  "芮": 1442,
  "黼": 3597,
  "骟": 1443,
  "崴": 4801,
  "鹞": 1444,
  "嫒": 1445,
  "绷": 4802,
  "讶": 1447,
  "绂": 1448,
  "喂": 4804,
  "恫": 4805,
  "瘢": 1449,
  "柢": 4806,
  "芋": 822,
  "敫": 4807,
  "韧": 1451,
  "萸": 4808,
  "胁": 4809,
  "圃": 4810,
  "渥": 1452,
  "眺": 1375,
  "癌": 4811,
  "岸": 1376,
  "沅": 4178,
  "酷": 4812,
  "致": 1453,
  "诞": 4692,
  "榇": 4813,
  "谕": 1456,
  "恹": 1457,
  "咪": 1458,
  "墉": 4814,
  "搏": 4815,
  "嘀": 1994,
  "鸽": 1459,
  "阮": 4817,
  "劲": 4818,
  "姣": 4819,
  "浑": 4820,
  "殍": 4821,
  "钏": 4822,
  "蹄": 1460,
  "二": 3266,
  "蜕": 6215,
  "笤": 4823,
  "俱": 1462,
  "泐": 1463,
  "哐": 1464,
  "说": 1465,
  "钋": 4824,
  "悒": 1466,
  "痖": 4825,
  "纯": 4826,
  "愫": 4827,
  "条": 4828,
  "蝽": 1467,
  "龈": 4829,
  "镞": 1381,
  "舸": 1469,
  "粪": 1470,
  "愍": 3604,
  "八": 2480,
  "喽": 1383,
  "荽": 2462,
  "匡": 813,
  "撑": 1471,
  "傻": 4830,
  "嚆": 1473,
  "s": 6747,
  "煸": 1474,
  "详": 4831,
  "盾": 1475,
  "钕": 4189,
  "慵": 1476,
  "拿": 1477,
  "蒽": 1478,
  "翔": 1479,
  "刊": 4833,
  "诗": 4834,
  "瑞": 4835,
  "点": 4836,
  "曩": 4837,
  "诲": 4838,
  "到": 4839,
  "瞀": 1481,
  "缸": 4840,
  "寨": 5849,
  "胰": 1482,
  "憷": 4841,
  "膳": 4843,
  "诸": 4844,
  "帙": 4739,
  "禹": 4738,
  "蝗": 6707,
  "杈": 2902,
  "鉴": 1483,
  "纥": 4845,
  "娟": 4846,
  "耍": 4741,
  "琼": 4847,
  "俳": 1484,
  "肜": 4849,
  "俨": 1487,
  "寤": 1488,
  "喑": 1489,
  "灸": 4850,
  "湿": 1490,
  "齄": 4852,
  "忾": 1927,
  "奶": 4853,
  "枕": 3606,
  "索": 5574,
  "捏": 1491,
  "篱": 4854,
  "蟒": 1492,
  "甏": 1493,
  "瑗": 1929,
  "挢": 4855,
  "挹": 4856,
  "棱": 1495,
  "氲": 4191,
  "拔": 5295,
  "蔑": 2487,
  "沁": 1496,
  "陈": 1497,
  "慢": 817,
  "嘏": 4858,
  "米": 1498,
  "帔": 1499,
  "洁": 1500,
  "镏": 1501,
  "埠": 4194,
  "瞒": 4859,
  "激": 4860,
  "屯": 2341,
  "兆": 4861,
  "味": 4862,
  "奕": 1391,
  "皴": 4863,
  "粟": 2490,
  "慨": 1502,
  "蜉": 4864,
  "氪": 5296,
  "瀣": 4865,
  "宽": 1934,
  "帆": 4866,
  "痰": 4867,
  "蘸": 393,
  "躇": 1503,
  "桁": 1504,
  "铆": 1505,
  "娅": 1506,
  "益": 1507,
  "夭": 4869,
  "岍": 4870,
  "灌": 1508,
  "婚": 4871,
  "擦": 4872,
  "昵": 825,
  "驯": 4873,
  "飙": 1511,
  "飓": 4874,
  "裘": 4875,
  "宰": 4876,
  "曹": 1512,
  "荸": 4877,
  "汗": 6399,
  "痃": 2213,
  "赭": 4878,
  "镭": 1513,
  "醋": 4879,
  "御": 4880,
  "兀": 4881,
  "澍": 4749,
  "气": 1517,
  "厄": 4882,
  "棵": 1518,
  "耩": 1519,
  "梦": 4883,
  "晰": 2493,
  "怿": 1521,
  "魔": 4885,
  "比": 4886,
  "厚": 1522,
  "不": 1843,
  "亟": 4887,
  "很": 1523,
  "绕": 1524,
  "埃": 1525,
  "拆": 4888,
  "旄": 4889,
  "阃": 5309,
  "氖": 1526,
  "摧": 4890,
  "琦": 1527,
  "惺": 4892,
  "意": 4893,
  "砗": 1528,
  "椰": 1529,
  "结": 4894,
  "艄": 4896,
  "良": 1530,
  "歉": 4750,
  "舨": 1531,
  "厘": 4897,
  "辈": 1532,
  "蘼": 4898,
  "瓠": 1536,
  "挡": 1535,
  "觖": 1537,
  "砜": 262,
  "镬": 1538,
  "茏": 1398,
  "僖": 609,
  "酪": 4900,
  "蹬": 1539,
  "钊": 1540,
  "戥": 1541,
  "铗": 1542,
  "饥": 1543,
  "除": 1544,
  "淇": 1545,
  "噱": 4901,
  "鲻": 4902,
  "眈": 5054,
  "奇": 1546,
  "骊": 1547,
  "锌": 1548,
  "栀": 4903,
  "蓄": 4904,
  "妆": 1549,
  "褂": 4905,
  "斟": 1550,
  "篁": 4906,
  "璀": 4907,
  "弱": 4124,
  "曾": 3613,
  "呜": 4908,
  "沩": 1551,
  "q": 6745,
  "底": 1552,
  "掬": 6415,
  "帷": 4909,
  "橇": 4910,
  "嬷": 4911,
  "镀": 4912,
  "野": 4913,
  "圯": 1556,
  "骅": 1557,
  "鸷": 4914,
  "埙": 1559,
  "骆": 5940,
  "粗": 1560,
  "密": 1561,
  "握": 4915,
  "褪": 4916,
  "秘": 4917,
  "噎": 4918,
  "斫": 4163,
  "街": 4148,
  "笼": 4919,
  "藩": 4920,
  "噻": 1563,
  "谖": 6407,
  "惑": 1564,
  "晃": 4921,
  "阏": 1565,
  "杼": 1566,
  "俑": 4922,
  "连": 1567,
  "效": 4923,
  "圉": 4924,
  "鼯": 4925,
  "蜚": 3620,
  "氢": 1569,
  "景": 1570,
  "枨": 3619,
  "瞵": 1572,
  "纨": 4927,
  "噩": 4928,
  "淡": 1573,
  "葙": 4929,
  "咔": 1574,
  "帻": 1575,
  "爆": 1576,
  "可": 1577,
  "鲫": 1578,
  "褰": 4930,
  "酾": 1403,
  "焙": 3622,
  "筻": 4931,
  "阡": 4932,
  "鳄": 4934,
  "垓": 4935,
  "燃": 835,
  "遒": 4936,
  "獠": 1580,
  "坏": 4937,
  "o": 6743,
  "刹": 836,
  "婧": 1582,
  "胍": 4938,
  "檐": 4939,
  "简": 3624,
  "痄": 4940,
  "饿": 1583,
  "乾": 1585,
  "齿": 4941,
  "噙": 4944,
  "戎": 4943,
  "干": 1586,
  "最": 4945,
  "舛": 1587,
  "石": 4946,
  "披": 4947,
  "怵": 4948,
  "瘸": 1660,
  "壑": 1589,
  "阖": 1590,
  "荛": 4949,
  "蓖": 4950,
  "蟹": 4951,
  "紧": 6697,
  "丐": 1591,
  "环": 1592,
  "搦": 4952,
  "治": 4953,
  "蟆": 5311,
  "掾": 1594,
  "材": 4954,
  "墒": 1596,
  "仍": 6412,
  "咄": 2503,
  "居": 4955,
  "趿": 4957,
  "既": 4958,
  "薜": 4959,
  "莉": 4960,
  "屣": 1599,
  "钾": 4961,
  "胤": 1355,
  "屁": 5866,
  "丸": 4962,
  "荭": 1600,
  "骒": 1958,
  "敷": 1601,
  "钻": 1957,
  "六": 1602,
  "性": 1604,
  "撸": 4963,
  "楝": 1605,
  "俊": 1606,
  "嗖": 1607,
  "傣": 1608,
  "卵": 4964,
  "蝴": 4965,
  "霏": 1610,
  "燕": 4529,
  "昆": 6238,
  "侬": 4024,
  "靴": 4966,
  "塥": 1611,
  "袼": 4956,
  "恿": 1612,
  "亥": 1613,
  "栖": 4559,
  "榉": 278,
  "阪": 1615,
  "蜡": 1616,
  "童": 1617,
  "鲭": 4967,
  "鹜": 4968,
  "殃": 1618,
  "窒": 4969,
  "纭": 4970,
  "滓": 280,
  "煎": 4761,
  "嫱": 1620,
  "楔": 4206,
  "楣": 4971,
  "吨": 4762,
  "菱": 4972,
  "鲟": 1622,
  "舰": 4974,
  "袄": 1409,
  "斐": 1623,
  "怫": 1624,
  "圬": 3777,
  "戊": 1628,
  "雏": 1626,
  "淞": 1629,
  "耙": 1630,
  "峻": 4975,
  "皲": 4976,
  "桷": 1631,
  "裉": 3866,
  "暾": 5316,
  "嗪": 4977,
  "椹": 4978,
  "以": 3101,
  "荞": 4979,
  "频": 1632,
  "汰": 4980,
  "悠": 1633,
  "奋": 1634,
  "诿": 4768,
  "槽": 4981,
  "深": 1636,
  "虬": 1637,
  "穑": 1638,
  "摆": 4982,
  "殳": 4065,
  "菘": 4983,
  "途": 1639,
  "畎": 4984,
  "撷": 4985,
  "戤": 4986,
  "忽": 1640,
  "芪": 4987,
  "叼": 4988,
  "逗": 4989,
  "氘": 1779,
  "檄": 1641,
  "鬲": 1642,
  "好": 4992,
  "忠": 1645,
  "烧": 4993,
  "彦": 1646,
  "盗": 5400,
  "陕": 4994,
  "啦": 1647,
  "碱": 3635,
  "鹭": 4995,
  "溜": 4997,
  "慊": 1648,
  "槛": 1412,
  "且": 4998,
  "嗬": 1649,
  "罩": 4999,
  "阑": 5000,
  "箕": 5001,
  "苏": 1651,
  "圪": 5002,
  "茔": 5003,
  "礤": 5005,
  "哩": 2510,
  "甬": 5006,
  "蜊": 4772,
  "暝": 2512,
  "靼": 5008,
  "歼": 4161,
  "塍": 48,
  "晌": 3071,
  "军": 5009,
  "艉": 5011,
  "沸": 1655,
  "墅": 5012,
  "圩": 5013,
  "太": 5014,
  "揿": 1656,
  "讼": 5015,
  "缁": 5016,
  "颠": 1657,
  "蕉": 3073,
  "钆": 5017,
  "滇": 1659,
  "喏": 5019,
  "翁": 4210,
  "峪": 5021,
  "蕈": 3469,
  "胫": 5022,
  "覆": 5023,
  "尽": 1662,
  "眍": 1966,
  "辜": 1664,
  "邙": 1665,
  "牌": 5024,
  "鹨": 5879,
  "糊": 5025,
  "荬": 1667,
  "弪": 5027,
  "鼢": 5028,
  "澌": 1668,
  "吟": 3643,
  "赔": 5029,
  "筛": 1669,
  "沱": 5325,
  "雯": 4212,
  "煊": 5407,
  "莪": 1670,
  "砩": 5030,
  "许": 5031,
  "趋": 1672,
  "袒": 4777,
  "鼗": 1673,
  "榄": 1674,
  "串": 5032,
  "鹱": 5034,
  "佝": 1675,
  "造": 1676,
  "厕": 1677,
  "垮": 1678,
  "漳": 1679,
  "粤": 294,
  "郊": 5035,
  "熄": 5036,
  "靓": 3582,
  "坤": 4517,
  "刮": 5037,
  "稳": 1681,
  "绺": 1682,
  "缩": 5038,
  "颚": 1684,
  "霰": 5040,
  "枧": 1685,
  "帽": 4781,
  "休": 5041,
  "匝": 5042,
  "绾": 1686,
  "夯": 1687,
  "探": 5044,
  "西": 1688,
  "傅": 5045,
  "麦": 5046,
  "裣": 1689,
  "炻": 5048,
  "练": 1690,
  "夜": 5049,
  "崦": 5050,
  "遄": 6422,
  "鹁": 5053,
  "莛": 1691,
  "吞": 1692,
  "挚": 1693,
  "忏": 1694,
  "果": 5055,
  "溅": 5056,
  "侔": 5057,
  "鲦": 5058,
  "绚": 1695,
  "穴": 3650,
  "霎": 1696,
  "扃": 5060,
  "惦": 5061,
  "蟪": 5062,
  "髡": 1697,
  "突": 5328,
  "裆": 1698,
  "覃": 6438,
  "迄": 5063,
  "娓": 5064,
  "绅": 5065,
  "晟": 6424,
  "讯": 5066,
  "锿": 5067,
  "哲": 1699,
  "胯": 5068,
  "齑": 1700,
  "兰": 1701,
  "鄣": 1702,
  "阆": 1703,
  "上": 1704,
  "逞": 5070,
  "道": 1705,
  "害": 1418,
  "寅": 1706,
  "吴": 5071,
  "帜": 6218,
  "觋": 1707,
  "眵": 1708,
  "绯": 5072,
  "薛": 1709,
  "持": 5073,
  "槲": 5076,
  "分": 5075,
  "恐": 1710,
  "垲": 1711,
  "埚": 1712,
  "睇": 1713,
  "待": 1714,
  "熵": 1716,
  "葱": 1717,
  "姒": 1718,
  "诌": 5079,
  "粢": 1720,
  "裙": 5080,
  "蠛": 5082,
  "猾": 5083,
  "炕": 1721,
  "睬": 1722,
  "热": 4222,
  "疲": 1723,
  "奂": 1724,
  "买": 5085,
  "素": 5086,
  "捅": 5087,
  "幻": 4223,
  "蠖": 5088,
  "裱": 5089,
  "澜": 5090,
  "眄": 5091,
  "罨": 6429,
  "臆": 5092,
  "诚": 1726,
  "坟": 1421,
  "镡": 5093,
  "箭": 6431,
  "怂": 5094,
  "垸": 1727,
  "馊": 5096,
  "攀": 5097,
  "沧": 1728,
  "氏": 306,
  "庹": 1424,
  "冻": 5098,
  "皑": 1730,
  "翠": 1731,
  "嘴": 1733,
  "黩": 5099,
  "绨": 1734,
  "玎": 1735,
  "瘦": 1736,
  "戏": 5100,
  "应": 5101,
  "狎": 1737,
  "杞": 1738,
  "啐": 862,
  "滤": 1739,
  "绉": 5105,
  "螬": 1982,
  "疰": 5106,
  "识": 1740,
  "伙": 1741,
  "汊": 1743,
  "饼": 1744,
  "睚": 5107,
  "砌": 1745,
  "筚": 1746,
  "宜": 5108,
  "脏": 5109,
  "缟": 1747,
  "愿": 5110,
  "妓": 5111,
  "促": 1748,
  "蹯": 5112,
  "溉": 1749,
  "蚝": 5113,
  "宄": 5114,
  "镦": 1750,
  "馈": 5115,
  "敝": 5116,
  "呶": 1751,
  "襻": 1426,
  "古": 5117,
  "羿": 5118,
  "瓷": 5119,
  "垭": 865,
  "月": 5120,
  "砑": 1753,
  "樵": 1755,
  "兑": 1756,
  "畏": 1757,
  "井": 1759,
  "闼": 5123,
  "黉": 1761,
  "凌": 5124,
  "挽": 6496,
  "踱": 5126,
  "漤": 5127,
  "律": 5128,
  "蜜": 2844,
  "暌": 5129,
  "蚕": 5130,
  "壤": 5131,
  "川": 1764,
  "紫": 1765,
  "臧": 5132,
  "耦": 5133,
  "沛": 1766,
  "斥": 5134,
  "鹗": 1767,
  "坠": 5135,
  "猖": 5136,
  "坚": 1768,
  "呀": 1988,
  "谅": 5138,
  "湍": 1769,
  "型": 6520,
  "瘵": 1770,
  "啶": 3662,
  "哥": 5943,
  "鸫": 5139,
  "孕": 313,
  "蟀": 5140,
  "蟑": 5141,
  "丑": 1772,
  "枥": 3086,
  "瀚": 1774,
  "免": 5144,
  "驿": 4778,
  "蝻": 5145,
  "鄄": 1775,
  "噔": 1776,
  "瓶": 5148,
  "氓": 1777,
  "醅": 5149,
  "痈": 1778,
  "玉": 1991,
  "揄": 5150,
  "埤": 1780,
  "咝": 5151,
  "书": 1781,
  "跄": 1782,
  "菲": 1783,
  "忙": 5152,
  "洹": 5154,
  "笞": 1784,
  "守": 1785,
  "肘": 1786,
  "腌": 5155,
  "褊": 5157,
  "幂": 5158,
  "拉": 1787,
  "痛": 5895,
  "液": 1788,
  "限": 1789,
  "抟": 5159,
  "辐": 5797,
  "峋": 1790,
  "垴": 5160,
  "银": 5161,
  "狨": 6382,
  "责": 5162,
  "荃": 1791,
  "虻": 1792,
  "郝": 6236,
  "脐": 1793,
  "d": 6732,
  "篚": 1794,
  "烟": 5163,
  "琪": 5164,
  "匹": 5165,
  "苕": 1795,
  "绡": 1796,
  "犏": 1797,
  "辅": 1429,
  "龄": 320,
  "嘞": 5166,
  "聊": 1799,
  "麇": 5764,
  "停": 5898,
  "闷": 5167,
  "洗": 1643,
  "盼": 1801,
  "茸": 1802,
  "睨": 5168,
  "森": 5169,
  "寇": 1803,
  "蚺": 5173,
  "娜": 5171,
  "序": 5172,
  "缠": 5174,
  "憔": 5175,
  "铯": 3671,
  "附": 1806,
  "哮": 1807,
  "莜": 1808,
  "嫖": 5178,
  "钫": 1809,
  "粽": 1810,
  "账": 5180,
  "僵": 5181,
  "诓": 3094,
  "陪": 5183,
  "砝": 1811,
  "堑": 1812,
  "鳃": 1813,
  "濠": 1815,
  "褫": 1816,
  "纛": 1817,
  "1": 6756,
  "联": 1819,
  "隳": 1820,
  "窝": 1821,
  "坑": 5184,
  "毅": 5185,
  "吊": 5186,
  "忧": 5187,
  "束": 1823,
  "梵": 1824,
  "摔": 1825,
  "坎": 5188,
  "呗": 1826,
  "恋": 1827,
  "鳎": 1828,
  "顶": 1829,
  "橡": 1830,
  "晶": 1832,
  "冀": 5191,
  "饷": 5192,
  "梏": 1835,
  "湟": 1834,
  "坌": 5194,
  "荑": 5195,
  "奥": 5353,
  "戬": 1836,
  "痊": 5196,
  "帝": 5197,
  "了": 1837,
  "峥": 5198,
  "签": 1838,
  "乖": 5200,
  "谝": 5201,
  "摊": 1839,
  "犋": 6447,
  "潞": 1841,
  "恨": 5203,
  "竹": 1844,
  "铁": 5204,
  "飒": 1845,
  "愤": 1846,
  "稗": 5207,
  "炉": 1847,
  "述": 1848,
  "碍": 1850,
  "郜": 6197,
  "伍": 6449,
  "鸣": 5208,
  "蝎": 5210,
  "硫": 5211,
  "藁": 1852,
  "证": 1853,
  "汁": 5213,
  "叨": 877,
  "刑": 5215,
  "慷": 2003,
  "栳": 324,
  "骢": 1855,
  "痦": 1856,
  "拱": 1857,
  "掣": 1858,
  "悟": 1859,
  "迳": 1860,
  "剡": 5218,
  "岿": 5219,
  "鬓": 5220,
  "贤": 5221,
  "遁": 5909,
  "媾": 1861,
  "茯": 5223,
  "嫣": 1862,
  "扭": 5225,
  "蹀": 1863,
  "择": 5226,
  "鹂": 1864,
  "脓": 1865,
  "思": 5227,
  "芷": 2310,
  "际": 5228,
  "软": 1867,
  "钹": 1868,
  "滚": 1446,
  "啊": 5230,
  "璩": 1869,
  "眷": 5231,
  "宪": 1870,
  "闲": 5232,
  "轩": 5912,
  "狡": 1871,
  "茉": 5233,
  "躁": 5234,
  "票": 1872,
  "俦": 2543,
  "蚌": 3105,
  "姨": 5361,
  "汲": 5235,
  "蟾": 1873,
  "咫": 5236,
  "爵": 5237,
  "拊": 5238,
  "嵌": 6454,
  "猩": 5241,
  "殡": 1874,
  "硒": 1877,
  "貉": 1876,
  "镂": 5242,
  "院": 1878,
  "君": 1581,
  "罟": 1879,
  "向": 5243,
  "鲳": 1450,
  "迦": 5244,
  "蓠": 3683,
  "跑": 1880,
  "考": 1881,
  "谦": 1882,
  "燔": 5245,
  "臃": 1883,
  "癃": 1884,
  "蘅": 1885,
  "蹁": 5246,
  "肓": 5247,
  "坝": 1886,
  "烷": 1889,
  "趣": 1890,
  "丛": 1891,
  "籀": 5249,
  "粞": 1892,
  "尤": 5250,
  "前": 1893,
  "仕": 1894,
  "键": 1895,
  "翻": 1897,
  "汽": 1898,
  "堆": 5253,
  "颐": 1899,
  "芾": 5254,
  "糜": 3685,
  "鸡": 5255,
  "斓": 6456,
  "做": 1900,
  "锣": 5601,
  "鲸": 1901,
  "迓": 1902,
  "榕": 1903,
  "瀑": 1904,
  "迷": 2010,
  "跞": 6465,
  "杵": 4245,
  "谟": 1752,
  "恍": 3111,
  "凡": 2012,
  "梁": 1905,
  "铣": 5258,
  "亲": 1906,
  "屿": 5260,
  "望": 5261,
  "核": 1907,
  "桓": 5263,
  "孑": 5264,
  "帮": 1908,
  "旬": 1909,
  "婴": 5265,
  "浇": 4696,
  "髋": 5266,
  "架": 5267,
  "港": 5268,
  "吉": 5270,
  "潭": 5271,
  "阵": 886,
  "舡": 5273,
  "仳": 1910,
  "辽": 5274,
  "掏": 1911,
  "铟": 5275,
  "艘": 1912,
  "鲮": 1913,
  "畀": 1914,
  "柩": 6529,
  "课": 6076,
  "腈": 6462,
  "觞": 5277,
  "菜": 5278,
  "锪": 1915,
  "鼠": 5279,
  "及": 638,
  "镳": 1917,
  "伉": 1918,
  "赈": 1919,
  "宓": 3689,
  "x": 6752,
  "莆": 5280,
  "蔬": 5282,
  "邴": 1921,
  "翊": 1922,
  "捱": 5283,
  "臂": 1923,
  "蝤": 5284,
  "佩": 5285,
  "漩": 5286,
  "懂": 5287,
  "钒": 5288,
  "继": 1924,
  "踟": 5289,
  "醭": 1925,
  "利": 1926,
  "寡": 5290,
  "卜": 3692,
  "朴": 5291,
  "馥": 5292,
  "聩": 1454,
  "缬": 1928,
  "槔": 1455,
  "鹳": 5293,
  "螵": 5294,
  "关": 1930,
  "夺": 1931,
  "树": 1932,
  "郗": 1933,
  "舌": 5297,
  "嵯": 6467,
  "纬": 1935,
  "豺": 5298,
  "氐": 1937,
  "骜": 5299,
  "含": 1938,
  "簟": 1939,
  "妯": 1940,
  "捧": 5300,
  "趸": 5301,
  "埴": 1941,
  "死": 5302,
  "筢": 6629,
  "骓": 5303,
  "哨": 5304,
  "翡": 6182,
  "奸": 1942,
  "髹": 342,
  "眩": 5305,
  "媳": 5306,
  "募": 1943,
  "广": 1945,
  "椁": 1946,
  "表": 6466,
  "甭": 5307,
  "辕": 5308,
  "鎏": 1947,
  "姝": 1948,
  "颟": 1949,
  "胪": 1950,
  "棚": 5924,
  "沦": 5310,
  "是": 1951,
  "毫": 1952,
  "温": 1953,
  "憬": 1954,
  "搞": 1955,
  "杆": 1956,
  "秭": 1959,
  "哪": 5312,
  "砉": 5313,
  "店": 5314,
  "雅": 5315,
  "楹": 1960,
  "遑": 1961,
  "久": 1962,
  "陴": 1963,
  "滂": 5317,
  "迤": 5369,
  "舍": 5318,
  "沈": 5319,
  "稣": 5320,
